/* Localized versions of Info.plist keys */CFBundleGetInfoString = "QLMobipocket version 1.1, Copyright © 2008,2009 Durrant Software Limited.";NSHumanReadableCopyright = "Copyright © 2008-2009 Durrant Software Limited.";